const faqsData = [
    {
        question: 'С какого возраста можно начать занятия?',
        answer: 'Мы рады видеть детей разного возраста в нашей секции, принимаем юных спортсменов с 3х лет',
    },
    {
        question: 'Какими навыками должен обладать ребенок для занятий по синхронному плаванию?',
        answer: 'Ребенок должен владеть базовым навыками плавания, уметь держаться на воде, владеть несколькими стилями плавания.',
    },
    {
        question: 'Что нужно ребенку для занятий?',
        answer: 'Шапочка, очки, плавательный купальник, полтенце, тапочки, принадлежности для душа',
    },
    {
        question: 'Как проходят соревнования по плаванию?',
        answer: 'два раза за год, в нем принимают участие дети всехх возрастов, дети плавают на скорость и получают сертификаты признанные британской системой по плаванию',
    },
    {
        question: 'Как проходит обучение синхронному плаванию?',
        answer: 'Дети разминаются хореография подкачакка в зале, затем плавние и после синхрнное плавание',
    },
    {
        question: 'Как проходит обучение по плаванию?',
        answer: 'Скоректиовано с тренерами из нашей секции, программа обучения что-то красивое',
    },
    {
        question: 'Какие меры безопасности принимаются во время тренировок?',
        answer: 'Дети обучаются с тренером в воде, грппы маленькие до 6 человек',
    },
];

export default faqsData;

